window.tFormData = [
    {
        'province': '北京市',
        'city':[
            {
                'name': '北京市',
                'order': [
                    '北京标龙京津汽车销售服务有限责任公司',
                    '北京嘉瑞雅汽车销售服务有限公司',
                    '北京汇京德通汽车销售服务有限责任公司',
                    '北京博瑞祥致汽车销售服务有限公司',
                    '北京汇京柯曼汽车贸易发展有限公司',
                    '北京元丰正通汽车销售服务有限公司',
                    '北京鹏翰贸易有限公司',
                    '北京怡合瑞狮汽车销售服务有限公司',
                    '北京金泰凯迪汽车销售服务有限公司'
                ]
            }
        ]
    },
    {
        'province': '天津市',
        'city': [
            {
                'name':'天津市',
                'order': [
                    '天津市九州紫鑫汽车销售服务有限公司',
                    '天津盛鼎汽车销售服务有限公司',
                    '天津标顺汽车销售有限公司',
                    '天津彤远汽车贸易有限公司'
                ]
            }
        ]
    },
    {
        'province': '河北省',
        'city':[
            {
                'name':'石家庄市',
                'order': [
                    '河北盛威汽车贸易有限公司',
                    '石家庄隆汇汽车销售服务有限公司',
                    '河北传兴汽车贸易有限公司'
                ]
            },
            {
                'name':'唐山市',
                'order': [
                    '唐山市冀东通汽车销售服务有限公司'
                ]
            },
            {
                'name':'秦皇岛市',
                'order': [
                    '秦皇岛庞大雄狮汽车销售服务有限公司',
                    '秦皇岛尊赢汽车销售有限公司'
                ]
            }
        ]
    },
]